Repository: yeager/swedish-tm
Catalog: sv-weblate.tmx
Source language: en
Languages: sv

source: Weblate is easiest to install using <strong>pip</strong> or <strong>Docker</strong>, please follow the <a href="%(url)s">Quick setup guide</a> for more detailed instructions.
sv: Weblate är enklast att installera med hjälp av <strong>pip</strong> eller <strong>Docker</strong>, följ <a href="%(url)s">Snabbinstallationsguide</a> för mer detaljerade instruktioner.

source: Download source code
sv: Ladda ner källkoden

source: Latest releases for download
sv: De senaste utgåvorna för hämtning

source: Cloud or virtualization images
sv: Avbilder för moln eller virtualisering

source: Weblate can be run in any cloud or virtualization environment. The following guides will show you detailed info about some of the most common platforms.
sv: Weblate kan köras i vilken moln eller virtualiseringsmiljö som helst. Följande guider kommer att ge dig detaljerad information om några av de vanligaste plattformarna.

source: Running Weblate in aÂ Docker container
sv: Att kÃ¶ra Weblate i en Docker-container

source: Running Weblate on the OpenShift platform
sv: Att köra Weblate på OpenShift-plattformen

source: Running Weblate on the Kubernetes platform
sv: Köra Weblate på Kubernetes-plattformen

source: GitHub repository
sv: GitHub förråd

source: Weblate is developed on <a href="%(url)s">GitHub</a>, you can fork it there, find <a href="%(url)s">more repositories</a>, or just:
sv: Weblate utvecklas på <a href="%(url)s">GitHub</a>. Där du kan "forka" koden, hitta <a href="%(url)s">fler arkiv</a> eller bara:

source: Weblate command line client
sv: Kommandoradsklient för Weblate

source: You can control Weblate remotely using <a href="%(url)s">wlc</a>, which can be installed from Python pip:
sv: Du kan fjärrstyra Weblate med <a href="%(url)s">wlc</a>, som kan installeras från Python pip:

source: Weblate features
sv: Funktioner i Weblate

source: As a feature rich computer aided translation tool, Weblate saves both developers and translators time. Make your users happier!
sv: I kraft av ett funktionsrikt datorstÃ¶tt Ã¶versÃ¤ttningsverktyg sparar Weblate bÃ¥de utvecklares och Ã¶versÃ¤ttares tid. GÃ¶r dina anvÃ¤ndare lyckligare!

source: Browse the <a href="https://docs.weblate.org/">documentation</a> to learn more.
sv: BlÃ¤ddra i <a href="https://docs.weblate.org/">dokumentationen</a> fÃ¶r att lÃ¤ra dig mer.

source: Easy to use interface
sv: LÃ¤ttanvÃ¤nt grÃ¤nssnitt

source: Weblate screenshot
sv: Weblate-skÃ¤rmdump

source: Customizable quality checks
sv: Anpassningsbara kvalitetskontroller

source: Detailed context
sv: Detaljerat sammanhang

source: Translators are provided detailed translation context, from translation files, or data enriched within Weblate.
sv: ÃversÃ¤ttare tillhandahÃ¥lls detaljerad Ã¶versÃ¤ttningskontext, frÃ¥n Ã¶versÃ¤ttningsfiler eller data berikade i Weblate.

source: Fluent communication
sv: Flytande kommunikation

source: All translations are tracked and can be commented.
sv: Alla Ã¶versÃ¤ttningar spÃ¥ras och kan kommenteras.

source: Access Control
sv: Ã tkomstkontroll

source: Fine-tune access rights to fit your environment.
sv: Finjustera Ã¥tkomstrÃ¤ttigheter som passar in i din miljÃ¶.

source: Smart Notifications
sv: Smarta aviseringar

source: Translators can be notified of new strings to translate or other events.
sv: ÃversÃ¤ttare kan meddelas vid nya strÃ¤ngar att Ã¶versÃ¤tta eller andra hÃ¤ndelser.

source: Integration API
sv: Integrations-API

source: Integrate Weblate with third-party services.
sv: Integrera Weblate med tredjepartstjÃ¤nster.

source: Multiple File Formats
sv: Flera filformat

source: Use any common file localization format, like gettext, JSON, XLIFF or resource strings, etc.
sv: AnvÃ¤nd alla vanliga Ã¶versÃ¤ttningsfilformat, som gettext, JSON, XLIFF eller resursstrÃ¤ngar etc.

source: Branch Support
sv: GrenstÃ¶d

source: Handle different translation versions by pushing them automatically to different branches.
sv: Hantera olika Ã¶versÃ¤ttningsversioner genom att trycka dem automatiskt till olika grenar.

source: Translation Context
sv: ÃversÃ¤ttningskontext

source: Description, nearby strings, images, related source code and glossary entriesâfor every string.
sv: Kontext, kommentarer, nÃ¤rliggande Ã¶versÃ¤ttningar, bilder och motsvarande kÃ¤llkod fÃ¶r varje strÃ¤ng.

source: mi18n lang files
sv: mi18n lang-filer

source: Define frequently used terminology for consistency.
sv: Definiera ofta anvÃ¤nd terminologi fÃ¶r konsekvens.

source: Feedback Acquisition
sv: Ã terkoppling fÃ¶rvÃ¤rv

source: Use Weblate to acquire feedback on source strings to improve them.
sv: AnvÃ¤nd Weblate fÃ¶r att fÃ¥ feedback pÃ¥ kÃ¤llstrÃ¤ngar fÃ¶r att fÃ¶rbÃ¤ttra dem.

source: Export and Import
sv: Exportera och importera

source: Translations can be downloaded for offline translation and merged back.
sv: ÃversÃ¤ttningar kan hÃ¤mtas fÃ¶r Ã¶versÃ¤ttning offline och sedan slÃ¥s ihop med originalet igen.

source: Fully Integrated
sv: Fullt integrerad

source: Translations are managed within the same version control system as your code.
sv: ÃversÃ¤ttningar hanteras i samma versionshanteringssystem som din kod.

source: Comprehensive documentation covering both setup and use.
sv: UtfÃ¶rlig dokumentation som tÃ¤cker bÃ¥de installation och anvÃ¤ndning.

source: Easy Reviews
sv: Enkla recensioner

source: Several options for translators to review contributions made by peers.
sv: ÃversÃ¤ttare har flera val fÃ¶r att granska bidrag frÃ¥n andra Ã¶versÃ¤ttare.

source: Language support
sv: SprÃ¥kstÃ¶d

source: Support for over 500 languages out of the box. Others can be added too.
sv: StÃ¶d fÃ¶r Ã¶ver 500 sprÃ¥k direkt. Andra kan ocksÃ¥ lÃ¤ggas till.

source: Promotion
sv: MarknadsfÃ¶ring

source: Built-in features to attract a wider audience for your translation project.
sv: Inbyggda funktioner fÃ¶r att locka till sig en bredare publik fÃ¶r ditt Ã¶versÃ¤ttningsprojekt.

source: Reporting
sv: Rapportering

source: Reports are generated to provide info on project activity.
sv: Rapporter genereras fÃ¶r att ge information om projektaktivitet.

source: Version Control
sv: Versionskontroll

source: Talks directly with your version control system, currently Git and Mercurial are supported.
sv: Samtal direkt med ditt versionskontrollsystem, fÃ¶r nÃ¤rvarande stÃ¶ds Git och Mercurial.

source: Collaboration Sites
sv: Samarbetsplatser

source: Native support for software development sites such as GitLab, GitHub, Pagure, Azure, Gitea, or Bitbucket.
sv: Inbyggt stÃ¶d fÃ¶r programutvecklingssajter som GitLab, GitHub, Pagure, Azure, Gitea eller Bitbucket.

source: Responsive UI
sv: Responsivt UI

source: User interface that works nicely on desktop, tablets and phones in both light and dark mode.
sv: AnvÃ¤ndargrÃ¤nssnitt som fungerar bra pÃ¥ datorer, surfplattor och telefoner i bÃ¥de ljust och mÃ¶rkt lÃ¤ge.

source: Reuse existing translations to save time and costs.
sv: Ã teranvÃ¤nd befintliga Ã¶versÃ¤ttningar fÃ¶r att spara tid och kostnad.

source: Translation add-ons
sv: ÃversÃ¤ttningstillÃ¤gg

source: Customize localization workflow with various add-ons.
sv: Anpassa lokaliseringsarbetsflÃ¶det med olika tillÃ¤gg.

source: Built-in remote backups to prevent data loss.
sv: Inbyggd fjÃ¤rrbackup fÃ¶r att fÃ¶rhindra datafÃ¶rlust.

source: Provide visual context for the translations.
sv: TillhandahÃ¥ll visuell kontext fÃ¶r Ã¶versÃ¤ttningarna.

source: Group variants of strings for easier translating.
sv: Gruppera varianter av strÃ¤ngar fÃ¶r enklare Ã¶versÃ¤ttning.

source: Proofread strings from developers before translating them.
sv: KorrekturlÃ¤s strÃ¤ngar frÃ¥n utvecklare innan de Ã¶versÃ¤tts.

source: Translations or suggestions can be done by machine translation services or AI.
sv: ÃversÃ¤ttningar eller fÃ¶rslag kan gÃ¶ras av maskinÃ¶versÃ¤ttningstjÃ¤nster eller AI.

source: Organize translations
sv: Organisera Ã¶versÃ¤ttningar

source: Categorize the translation files to ease navigation.
sv: Kategorisera Ã¶versÃ¤ttningsfilerna fÃ¶r att underlÃ¤tta navigering.

source: Keyboard operation
sv: TangentbordsmanÃ¶vrering

source: Use keyboard to effectively navigate while translating.
sv: AnvÃ¤nd tangentbordet fÃ¶r att effektivt navigera medan du Ã¶versÃ¤tter.

source: Weblate Pricing
sv: Weblate prissättning

source: Use Weblate as a service, set up your own, or <a href="%(url)s">get help</a> for on-premise hosting â all with the convenience of the premium support.
sv: AnvÃ¤nd Weblate som tjÃ¤nst, installera sjÃ¤lv eller <a href="%(url)s">fÃ¥ hjÃ¤lp</a> med installation lokalt â alla med bekvÃ¤mligheten av premiumsupport.

source: Our team is ready to help you run Weblate smoothly.
sv: Vårat team är redo att hjälpa dig att på ett smidigt sätt köra Weblate.

source: Compare Cloud and Self-hosted Features
sv: Jämför moln och självhostade funktioner

source: System maintenance
sv: Systemunderhåll

source: Weblate upgrades
sv: Weblate-uppgraderingar

source: Access to backups
sv: Tillgång till säkerhetskopior

source: Complete configuration customization
sv: Fullständig konfigurationsanpassning

source: Single sign-on
sv: Enkel inloggning

source: Priority e-mail support
sv: Prioriterat e-poststöd

source: Priority bug fixing
sv: Prioriterade felrättning

source: Backups and restores are automatic on Hosted Weblate.
sv: Säkerhetskopiering och återställning är automatisk på hosted Weblate.

source: Dedicated cloud
sv: Dedikerat moln

source: a month
sv: i månaden

source: See options
sv: Se alternativ

source: Buy now
sv: Köp nu

source: Cloud-hosted Price Options
sv: Prisalternativ för molnbaserad

source: Hosted Weblate allows localization without any extra effort, and <strong>premium support</strong> backed by core developers and professional translators. Ask about hosting of larger projects, or let us answer your questions by <a href="%(contact)s">getting in touch</a>âwe are ready to find the perfect solution.
sv: Hosted Weblate tillÃ¥ter lokalisering utan extra anstrÃ¤ngning och <strong>premiumstÃ¶d</strong> med stÃ¶d av kÃ¤rnutvecklare och professionella Ã¶versÃ¤ttare. FrÃ¥ga om att vara vÃ¤rd fÃ¶r stÃ¶rre projekt, eller lÃ¥t oss svara pÃ¥ dina frÃ¥gor genom att <a href="%(contact)s">komma i kontakt</a> - vi Ã¤r redo att hitta den perfekta lÃ¶sningen.

source: Cloud hosting prices are based purely on number of strings. All plans include all Weblate features.
sv: Molnhostingpriserna baseras enbart på antalet strängar. Alla planer inkluderar alla Weblate-funktioner.

source: <b>14-day gratis trial</b> included in all cloud plans
sv: <b>14 dagars gratis provperiod</b> ingår i alla molnabonnemang

source: Translation components
sv: Översättningskomponenter

source: Number of translators
sv: Antal översättare

source: Dedicated instance
sv: Dedikerad instans

source: Yearly
sv: Årligen

source: <strong>Save 20%%</strong> with annual subscription!
sv: <strong>Spara 20%%</strong> med årligt abonnemang!

source: <b>Ask</b> for options
sv: <b>Fråga</b> om alternativ

source: Payment
sv: Betalning

source: Pricing is based on the number of strings in all used languages. A string is a text unit defined in a translation format. It can be a word, sentence, or paragraph.
sv: Prissättning baseras på antalet strängar i alla språk. En sträng är en textenhet definierad i ett översättningsformat. Det kan vara ett ord, en mening eller ett stycke.

source: Weblate proudly supports libre projects
sv: Weblate stödjer stolt libre/fria projekt

source: If you feel that being supported by Weblate will help your libre project, <a href="%(url)s">set it up</a> and get the <strong>Libre plan</strong> gratis.
sv: Om du känner att bli stödd av Weblate kommer att hjälpa ditt fria projekt, <a href="%(url)s">sätt upp det</a> och få <strong>Libre-versionen</strong> gratis.

source: It has the same limits as the <strong>160k plan</strong>, and is only for public projects.
sv: Den har samma begränsningar som <strong>160k</strong>, och tillåter endast offentliga projekt.

source: Join existing users and supporters
sv: Gå med befintliga användare och anhängare

source: Weblate - web-based localization
sv: Weblate - Webbaserad lokalisering

source: Copylefted libre software, used by over %(projects)s libre software projects and companies in over %(countries)s countries.
sv: Copylefted fri mjukvara som anvÃ¤nds av Ã¶ver %(projects)s libre-mjukvaruprojekt och fÃ¶retag i Ã¶ver %(countries)s lÃ¤nder.

source: Try Weblate
sv: Prova Weblate

source: Explore all features
sv: Utforska alla funktioner

source: %(countries)s+ Countries
sv: %(countries)s+ Länder

source: Weblate localizes the world
sv: Weblate lokaliserar världen

source: Hosted service and standalone tool with tight version control integration. Simple and clean user interface, propagation of translations across components, quality checks and automatic linking to source files.
sv: Hostad service och fristÃ¥ende verktyg med tÃ¤t integrering av versionskontrollsystemet. Det har ett enkelt och rent anvÃ¤ndargrÃ¤nssnitt, propagering av Ã¶versÃ¤ttningar mellan underprojekt, kvalitetskontroller och automatisk lÃ¤nkning till kÃ¤llkodsfiler.

source: in the last 7 days
sv: under de senaste sju dagarna

source: Robust feature set
sv: Robust uppsÃ¤ttning funktioner

source: Go to pricing
sv: GÃ¥ till prissÃ¤ttning

source: Users and Supporters
sv: Användare och supportrar

source: Manage your payments
sv: Hantera dina betalningar

source: Thank you for your payment on weblate.org.
sv: Tack för din betalning på weblate.org.

source: You will find an invoice for this payment attached.
sv: Du hittar en faktura för denna betalning bifogad.

source: Your payment on weblate.org
sv: Din betalning på weblate.org

source: Your subscription on weblate.org is expiring soon. Please sign in on the website to renew it.
sv: Ditt abonnemang på weblate.org löper snart ut. Logga in på webbplatsen för att förnya det.

source: Your donation on weblate.org is expiring soon. Please sign in on the website to renew it.
sv: Din donation på weblate.org löper snart ut. Logga in på webbplatsen för att förnya den.

source: Your expired payment on weblate.org
sv: Din utgångna betalning på weblate.org

source: Your payment on weblate.org has failed.
sv: Din betalning på weblate.org har misslyckats.

source: Detailed failure from the payment gateway:
sv: Detaljerat fel frÃ¥n betalningsportalen:

source: If concerning a recurring payment, it is retried three times, and if still failing, cancelled.
sv: Om det gäller en återkommande betalning, försöks den igen tre gånger, och om den fortfarande misslyckas, avbryts den.

source: Your payment on weblate.org failed
sv: Din betalning på weblate.org misslyckades

source: Your subscription on weblate.org is expired and you have not set up automatic payments.
sv: Ditt abonnemang på weblate.org har löpt ut och du har inte ställt in automatisk betalning.

source: Your subscription on weblate.org should renew soon and you have not set up automatic payments.
sv: Ditt abonnemang på weblate.org ska snart förnyas och du har inte ställt in automatisk betalning.

source: If you want to continue using the service, please perform the payment now.
sv: Om du vill fortsätta använda tjänsten, var god utför betalningen nu.

source: Your donation on weblate.org is expired and you have not set up automatic payments.
sv: Din donation på weblate.org har gått ut och du har inte ställt in automatiska betalningar.

source: Your donation on weblate.org should renew soon and you have not set up automatic payments.
sv: Din donation på weblate.org bör förnyas snart och du har inte ställt in automatisk betalning.

source: Please perform the payment now to continue supporting Weblate.
sv: Utför gärna betalningen nu för att fortsätta stödja Weblate.

source: Your payment on weblate.org is pending. Please follow the provided instructions to complete the payment.
sv: Din betalning på weblate.org är väntande. Vänligen följ de medföljande instruktionerna för att slutföra betalningen.

source: Payment amount
sv: Belopp att betala

source: (including VAT)
sv: (inklusive moms)

source: Your pending payment on weblate.org
sv: Din väntande betalning på weblate.org

source: Your subscription on weblate.org will renew soon.
sv: Ditt abonnemang på weblate.org kommer snart att förnyas.

source: The payment will be automatically charged soon.
sv: Betalningen kommer snart att debiteras automatiskt.

source: In case your card has expired or you want to use different payment method, please perform the payment now.
sv: Om ditt kort har gått ut eller du vill använda en annan betalningsmetod, vänligen genomför betalningen nu.

source: Your donation on weblate.org will renew soon.
sv: Din donation på weblate.org kommer snart att förnyas.

source: Your upcoming payment on weblate.org
sv: Din kommande betalning på weblate.org

source: Current subscription: %(package)s
sv: Nuvarande abonnemang: %(package)s

source: Subscription price: %(price)s
sv: Abonnemangspris: %(price)s

source: Saved card: %(card_number)s
sv: Sparat kort: %(card_number)s

source: Subscription expiry: %(expiry)s
sv: Abonnemangets giltighetstid: %(expiry)s

source: Subscription is for <a href="%(url)s">%(url)s</a>.
sv: Abonnemanget gäller för <a href="%(url)s">%(url)s</a>.

source: Thank you for purchasing support subscription on weblate.org
sv: Tack för att du köpte supportabonnemang på weblate.org

source: You can now activate it in your Weblate using the following activation key:
sv: Du kan nu aktivera den i din Weblate med följande aktiveringsnyckel:

source: Manage your subscriptions
sv: Hantera dina abonnemang

source: Documentation on activating support
sv: Dokumentation om supportaktivering

source: Your new subscription on weblate.org
sv: Ditt nya abonnemang på weblate.org

source: News about Weblate and localization.
sv: Nyheter om Weblate och lokalisering.

source: Weblate Blog
sv: Weblateblogg

source: View older articles
sv: Visa äldre artiklar

source: Weblate data processing agreement
sv: Weblate-avtal om databehandling

source: Your data processing agreements
sv: Dina databehandlingsavtal

source: Existing agreements
sv: Befintliga avtal

source: Service documentation
sv: Servicedokumentation

source: New agreement
sv: Nytt avtal

source: Preview the agreement
sv: Förhandsgranska avtalet

source: Create an agreement
sv: Skapa ett avtal

source: Weblate payment
sv: Weblate-betalning

source: Your billing information
sv: Din faktureringsinformation

source: Payment Summary
sv: Betalningssammanställning

source: Payment description
sv: Betalningsbeskrivning

source: Payment frequency
sv: Betalningsfrekvens

source: Payment will be issued yearly till you cancel the subscription.
sv: Betalning kommer att utfärdas årligen tills du avbryter abonnemanget.

source: Payment will be issued every six months till you cancel the subscription.
sv: Betalning kommer att utfärdas var sjätte månad tills du avbryter abonnemanget.

source: Payment will be issued every quarter till you cancel the subscription.
sv: Betalning kommer att utfärdas varje kvartal tills du säger upp abonnemanget.

source: Payment will be issued monthly till you cancel the subscription.
sv: Betalning kommer att utfärdas varje månad tills du avbryter abonnemanget.

source: Note: This is unavailable for some payment methods, you will have to manually complete the next payment in those cases.
sv: Notera: Detta är inte tillgängligt för vissa betalningsmetoder, du måste manuellt slutföra nästa betalning i dessa fall.

source: Personal data
sv: Personlig data

source: By performing the payment, you accept our <a href="%(terms_url)s">General Terms and Conditions</a> and <a href="%(privacy_url)s">Privacy Policy</a>.
sv: Genom att genomföra betalningen accepterar du våra <a href="%(terms_url)s">allmänna villkor och</a> <a href="%(privacy_url)s">vår integritetspolicy</a>.

source: Billing information
sv: Faktureringsinformation

source: Please choose payment method
sv: Välj betalningsmetod

source: Make Payment
sv: Betala

source: Please follow the provided instructions to complete the payment.
sv: Vänligen följ de medföljande instruktionerna för att slutföra betalningen.

source: Payment Instructions
sv: Betalningsinstruktioner

source: Download pro forma invoice
sv: Ladda ner pro forma faktura

source: Payment status
sv: Betalningsstatus

source: Waiting for payment to be completed.
sv: Väntar på att betalningen ska slutföras.

source: Payment link
sv: Betalningslänk

source: The legal documents necessary to offer our services.
sv: De nödvändiga juridiska dokumenten för att erbjuda våra tjänster.

source: Dive in, or leverage extensive skills and experience from our team of professionals, giving focused advice attentive to your exact needs.
sv: Dyk in eller utnyttja omfattande fÃ¤rdigheter och erfarenheter frÃ¥n vÃ¥rt team av professionella, ge fokuserade rÃ¥d uppmÃ¤rksammad pÃ¥ dina exakta behov.

source: <strong>Donate</strong>âto make the world a better place
sv: <strong>Donera</strong> - fÃ¶r att gÃ¶ra vÃ¤rlden till en bÃ¤ttre plats

source: Give yourself a happy moment. Help build Weblate with a small or bigger donation. Funds are spent wisely between hosting and manpower.
sv: Ge dig själv en lycklig stund. Hjälp till att utveckla Weblate med en liten eller större donation. Pengar spenderas klokt mellan hosting och arbetskraft.

source: <strong>Join the community</strong> and contribute
sv: <strong>Gå med i gemenskapen</strong> och bidra

source: Weblate is a platform for one of the most positive and empowering communities of libre software. We learn and grow together and we connect the world.
sv: Weblate är en plattform för en av de mest positiva och stärkande gemenskaperna med fri programvara. Vi lär oss och växer tillsammans och vi ansluter världen.

source: Contribute with us
sv: Bidra med oss

source: Good written and spoken English language skills are required.
sv: Goda kunskaper i engelska i tal och skrift krävs.

source: This is a remote contractor position.
sv: Detta är en distansanställning som entreprenör.

source: We're a small libre software company where everybody has a lot of space to grow.
sv: Vi är ett litet libre mjukvaruföretag där alla har mycket utrymme att växa.

source: You can not remove yourself
sv: Du kan inte ta bort dig själv

source: Protected user
sv: Skyddad anvÃ¤ndare

source: Remove user
sv: Ta bort anvÃ¤ndare

source: Continuous Localization
sv: FortlÃ¶pande lokalisering

source: Automated localization workflow follows your projectÂ development closely.
sv: Automatiserat arbetsflÃ¶de fÃ¶r lokalisering fÃ¶ljer din projektutveckling noga.

source: Quality Checks
sv: Kvalitetskontroller

source: Customizable quality checks helps improve translationÂ quality.
sv: Justerbara kvalitetskontroller hjÃ¤lper till att fÃ¶rbÃ¤ttra kvaliteten pÃ¥ Ã¶versÃ¤ttningarna.

source: All translators are properly credited in theÂ version controlÂ system.
sv: Alla Ã¶versÃ¤ttare fÃ¥r korrekt erkÃ¤nnande i versionshanteringssystemet.

source: Hosting Plans
sv: Hosting-abonemang

source: Use Weblate as aÂ service starting atÂ 19Â EUR.
sv: AnvÃ¤nd Weblate som en tjÃ¤nst frÃ¥n 19 EUR.

source: Cloud Ready
sv: Molnanpassad

source: Comes with appliances, ready toÂ deploy in yourÂ cloud.
sv: Levereras med en tillÃ¤mpning som Ã¤r redo att distribueras i ditt moln.

source: Libre Software
sv: Fri mjukvara

source: Copylefted; use, see, modify and share atÂ will, and withÂ everyone.
sv: Copyleftad; anvÃ¤nd, se, modifiera och dela nÃ¤r som helst och med alla.

source: Help translate
sv: Hjälp till med att översätta

source: Pricing
sv: Prissättning

source: Careers
sv: Karriärer

source: Merchandise
sv: Handelsvaror

source: Discover
sv: Upptäck

source: Docs
sv: Dokumentation

source: <strong>Gratis</strong> or <strong>Premium</strong>âitâs up to you
sv: <strong>Gratis</strong> eller <strong>Premium</strong>âdet Ã¤r upp till dig
